import {React} from 'react'


const About=()=>{
    return(
        <div className="container">

            <div className="row mt-5">
           <p> 我們用一場比賽，把世界拉近台灣</p>
           <p>&nbsp;&nbsp;&nbsp;&nbsp;
           首先，我們想把FSAE帶進台灣的原因，是因為我們相信FSAE是一場好的比賽，它能補足學校學不到的東西。 
            FSAE是場存在超過四十年的比賽，每年有500多所學校參加，而我想能夠讓這麼多人願意投入其中，是FSAE的價值不只受益於人才更受益於國家。
            </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;
            為了這場比賽，我們邀請了美國FSAE的裁判遠赴台灣，這些裁判擁有超過20年的技術底蘊，不只在工程、設計、行銷是頂尖專家，更是教育界最堅實的靠山。
            這場比賽的主裁判claude rouelle先生，更是福特汽車賽車製造商與F3賽車的冠軍得主，而我們相信透過創造一個讓台灣學子用世界規格學習的比賽，創造一個讓台灣學子跟世界級裁判學習的機會，能培育具有創意與獨立自主的人才，能讓台灣下一代持續進步。如果我們的理念達成，那我們一定可以讓台灣變得更好，而這就是我們舉辦此場比賽的原因。

            </p>
	        
            </div>
        </div>
    )
}

export{About}